[
  {
    "title": "Обережно, кліщі! Як уберегти улюбленця від неприємностей?",
    "description": "Травневі прогулянки з улюбленцем не лише приємні, але й потребують пильності. З початком теплої пори року активізуються кліщі, і треба бути уважним, щоб уберегти свого песика чи котика від дуже серйозних неприємностей зі здоров`ям.",
    "date": "10/11/2022",
    "url": "https://www.kmlvm.com.ua/oberezhno-klishhi-yak-uberegty-ulyublentsya-vid-nepryyemnostej/"
  },
  {
    "title": "Візит «Швидкої собачої допомоги»",
    "description": "На Кагарличчині знову побувала «Швидка собача допомога» від благодійної організації INHELP.DOG, і ще 11 собачок  відловлено для того, щоб підлікувати їх у столичній клініці, щепити від хвороб та стерилізувати, а потім повернути в рідні місця.",
    "date": "08/11/2022",
    "url": "http://www.kagarlyk-mrada.gov.ua/news/p4857"
  },
  {
    "title": "У Телеграмі запрацював чат-бот, що надає безкоштовні консультації щодо догляду за тваринами",
    "description": "У столиці запрацював спеціальний Telegram-бот «Твій вет Київ», який надає безкоштовні ветеринарні консультації щодо догляду та лікування тварин. Знайти бот можна за посиланням https://t.me/VetHelpKyiv_bot.",
    "date": "05/11/2022",
    "url": "https://www.kmlvm.com.ua/u-telegrami-zapratsyuvav-chat-bot-shho-nadaye-bezkoshtovni-konsultatsiyi-shhodo-doglyadu-za-tvarynamy/"
  },
  {
    "title": "Чи можна давати тваринам калій йодію-125 в разі радіаційної небезпеки? Відповідь клініки",
    "description": "Останнім часом ми отримуємо багато запитань про те, чи можна давати тваринам калію йодид в разі радіаційної небезпеки. Відповідь – так, можна і навіть потрібно, адже щитоподібна залоза тварин також поглинає радіаційний йод. Але слід робити це правильно, підібравши відповідне дозування.",
    "date": "03/11/2022",
    "url": "https://www.kmlvm.com.ua/chy-mozhna-davaty-tvarynam-kalij-jodiyu-125-v-razi-radiatsijnoyi-nebezpeky-vidpovid-kliniky/"
  },
  {
    "title": "Вітаємо з Днем захисників і захисниць України!",
    "description": "Команда КП КМЛВМ вітає всіх захисників і захисниць України, які зі зброєю в руках боронять нашу країну! Дякуємо кожному з вас і віримо, що Перемога буде за нами, з такими героями інакше бути не може.З Днем захисників і захисниць України, друзі!",
    "date": "14/10/2022",
    "url": "https://www.kmlvm.com.ua/vitayemo-z-dnem-zahysnykiv-i-zahysnyts-ukrayiny/"
  },
  {
    "title": "Як львів’янка з собачої шерсті робить лікувальні шкарпетки для бійців «Азову».",
    "description": "Майстриня каже, що у таких шкарпетках можна, звісно, ходити взимку. Але за її спостереженнями, вони надто теплі. Тому радить використовувати вироби з собачої шерсті саме як лікувальні: шкарпетки вбирати на втомлені ноги на ніч; пояс пов’язувати на  поперек після важкої фізичної роботи; бафами або хустками замотувати хворе горло чи голову, що болить.",
    "date": "14/09/2022",
    "url": "https://vgolos.ua/news/shkarpetki-dlya-zahisnikiv-yak-lviv-yanka-z-sobachoyi-shersti-robit-likuvalni-shkarpetki_1423341.html"
  }
]
